[
  "Twoja stara była dublerem Lassie w scenach łóżkowych.",
  "Twoja stara jest dzieckiem neo.",
  "Twoja stara jest emo.",
  "Twoja stara jest hardkorem.",
  "Twoja stara jest drwalem na pustyni.",
  "Twoja stara jest ankietowanym w Familiadzie.",
  "Twoja stara jest betanką.",
  "Twoja stara jest bezpłodna.",
  "Twoja stara jest czwartkowym dodatkiem do Gazety Wyborczej.",
  "Twoja stara jest dopychaczem w metrze.",
  "Twoja stara jest dyrektorem Hogwartu.",
  "Twoja stara jest ekspedientką na Allegro.pl.",
  "Twoja stara jest fryzjerem Anny Fotygi.",
  "Twoja stara jest fryzjerem w wojsku.",
  "Twoja stara jest gubernatorem Kamczatki.",
  "Twoja stara jest inspiracją dla Zenona Martyniuka.",
  "Twoja stara jest jak neostrada – pierwszy miesiąc za 1 zł.",
  "Twoja stara jest jak polski budżet – zawsze gdzieś się wali.",
  "Twoja stara jest jak wózek w Biedronce – wkładasz 1 zł i pchasz ile chcesz.",
  "Twoja stara jest jasna jak słońce.",
  "Twoja stara jest kierowcą autobusu w liniach lotniczych.",
  "Twoja stara jest kierowcą autonomicznego autobusu.",
  "Twoja stara jest konsultantką Neostrady.",
  "Twoja stara jest krejzolem.",
  "Twoja stara jest księdzem.",
  "Twoja stara jest lesbijką.",
  "Twoja stara jest motorniczym.",
  "Twoja stara jest na baterie.",
  "Twoja stara jest na liście dłużników ERIF.",
  "Twoja stara jest na żetony.",
  "Twoja stara jest wskaźnikiem w Javie.",
  "Twoja stara jest odpowiedzialna za wpływ zorzy polarnej na rozmnażanie się pingwinów w gołoledzi we fiordach norweskich.",
  "Twoja stara jest palaczem w lokomotywie elektrycznej.",
  "Twoja stara jest piątym jeźdźcem apokalipsy.",
  "Twoja stara jest piątym Żółwiem Ninja.",
  "Twoja stara jest Pigmejem.",
  "Twoja stara jest procesorem tekstu Lex.",
  "Twoja stara jest przedskoczkiem w DSJ.",
  "Twoja stara jest przyjaciółką Mariolki i Gabryśki.",
  "Twoja stara jest pusta jak bęben maszyny losującej przed zwolnieniem blokady.",
  "Twoja stara jest Sieciakiem.",
  "Twoja stara jest supportem na Arce Noego.",
  "Twoja stara jest symetryczna względem punktu.",
  "Twoja stara jest synem listonosza.",
  "Twoja stara jest szczęśliwą posiadaczką kompletnej dyskografii zespołu Feel.",
  "Twoja stara jest tak biedna, że nawet przysłowiowe myszy kościelne są od niej bogatsze.",
  "Twoja stara jest tak brzydka, że nawet bakterie od niej uciekają.",
  "Twoja stara jest tak brzydka, że nawet w Samoobronie jej nie chcieli.",
  "Twoja stara jest tak głupia, że chodzi z pilotem do kina.",
  "Twoja stara jest tak głupia, że utknąwszy w warzywniaku umarłaby z głodu.",
  "Twoja stara jest tak gruba, że Bill Gates nie mógł zapłacić za jej odtłuszczanie.",
  "Twoja stara jest tak gruba, że budzi się strefami.",
  "Twoja stara jest tak gruba, że dają do niej w zestawie GPS.",
  "Twoja stara jest tak gruba, że do jej porcji zupy dołączają kamizelkę ratunkową.",
  "Twoja stara jest tak gruba, że Honorata Skarbek mieści się w niej 100 googolplexów razy.",
  "Twoja stara jest tak gruba, że jak Bóg mówił: „Niech stanie się światłość”, to musiał kazać się jej odsunąć.",
  "Twoja stara jest tak gruba, że jak chodziła do szkoły, to siedziała obok wszystkich.",
  "Twoja stara jest tak gruba, że jak czeka na metro, to się wylewa na powierzchnię.",
  "Twoja stara jest tak gruba, że jak idzie do kina, to dostaje zniżkę grupową.",
  "Twoja stara jest tak gruba, że jak lekarz chciał jej pokazać wskaźnikiem laserowym miejsca, w których ma schudnąć, to musiał użyć halogenu.",
  "Twoja stara jest tak gruba, że jak obraca się na łóżku, to odparza sobie dupę o gorący żyrandol.",
  "Twoja stara jest tak gruba, że jak staje na wadze, to widzi swój numer telefonu.",
  "Twoja stara jest tak gruba, że jak wchodzi do wanny, to nie ma miejsca na wodę.",
  "Twoja stara jest tak gruba, że jest tak samo wysoka stojąc, jak i leżąc.",
  "Twoja stara jest tak gruba, że kiedy pojawi się promocja, wali do sklepu drzwiami i oknami.",
  "Twoja stara jest tak gruba, że kładąc ręce na brzuchu, trzyma je za głową.",
  "Twoja stara jest tak gruba, że ma własny kod pocztowy.",
  "Twoja stara jest tak gruba, że maluje paznokcie u lakiernika.",
  "Twoja stara jest tak gruba, że mogłaby sprzedawać swój cień w lecie.",
  "Twoja stara jest tak gruba, że nadepnęła na tęczę i tak powstały Skittlesy.",
  "Twoja stara jest tak gruba, że nakłada makijaż szpachlą.",
  "Twoja stara jest tak gruba, że napisano książkę „W 80 dni dookoła twojej starej”.",
  "Twoja stara jest tak gruba, że nic jej nie obchodzi.",
  "Twoja stara jest tak gruba, że nie może się przewrócić.",
  "Twoja stara jest tak gruba, że nie może się zmieścić w oceanie.",
  "Twoja stara jest tak gruba, że odwiedziła piekło skacząc na bungee.",
  "Twoja stara jest tak gruba, że organizują na niej wycieczki wspinaczkowe.",
  "Twoja stara jest tak gruba, że płaci podatki w trzech krajach naraz.",
  "Twoja stara jest tak gruba, że po dostaniu karty dań w restauracji powiedziała „Okej.”",
  "Twoja stara jest tak gruba, że powoduje przeciążenie serwera.",
  "Twoja stara jest tak gruba, że prasuje ubrania na autostradzie.",
  "Twoja stara jest tak gruba, że robią jej zdjęcia z satelity.",
  "Twoja stara jest tak gruba, że spada z dwóch stron łóżka jednocześnie.",
  "Twoja stara jest tak gruba, że wożą ją na raty.",
  "Twoja stara jest tak gruba, że zakłada pasek bumerangiem.",
  "Twoja stara jest tak gruba, że zapaśnicy sumo to przy niej anorektycy.",
  "Twoja stara jest tak gruba, że zatopiła Titanica.",
  "Twoja stara jest tak gruba, że zawaliła twoje drzewo genealogiczne.",
  "Twoja stara jest tak gruba, że zrobiłeś jej zdjęcie w zeszłe święta i ciągle jeszcze się drukuje.",
  "Twoja stara jest tak gruba, że żuje człowieka gumę.",
  "Twoja stara jest tak stara, że była chrzestną podczas chrztu Polski.",
  "Twoja stara jest tak stara, że grała w pierwszym odcinku Mody Na Sukces.",
  "Twoja stara jest tak stara, że jak wychodzi z muzeum, to się włącza alarm.",
  "Twoja stara jest tak stara, że jej stara nie jest aż tak stara jak twoja stara.",
  "Twoja stara jest tak stara, że pamięta, jak Burger King był jeszcze księciem.",
  "Twoja stara jest tak stara, że pamięta, jak Morze Martwe było zaledwie Chore.",
  "Twoja stara jest tak stara, że skrzywiła usta Bolesławowi Prostoustemu.",
  "Twoja stara jest tak stara, że spadła na ziemię zabijając dinozaury.",
  "Twoja stara jest tak stara, że stworzenie świata oglądała jedząc popcorn.",
  "Twoja stara jest tak stara, że układała kalendarz z Majami.",
  "Twoja stara jest tak stara, że wciąż ma czarno-białe myśli.",
  "Twoja stara jest tak stara, że zdawała prawo jazdy na dinozaurze.",
  "Twoja stara jest tak szalona jak Rysiu z Klanu.",
  "Twoja stara jest tak wielka, że ma dwa konta na Fotce.",
  "Twoja stara jest tak wielka, że wokół niej krąży mniejsza stara.",
  "Twoja stara jest tak włochata, że jedyny język jaki zna to wookie.",
  "Twoja stara jest taka ciemna, że trzeba zrobić jej zdjęcia z Flashem.",
  "Twoja stara jest taka gruba, że gdy przechodzi koło telewizora, przepada ci odcinek twojego ulubionego serialu.",
  "Twoja stara jest taka gruba, że zanim się obróci, minie rok.",
  "Twoja stara jest taka stara, że była kelnerką w czasie Ostatniej Wieczerzy.",
  "Twoja stara jest taka stara, że wisi Mojżeszowi 5 zeta.",
  "Twoja stara jest tańsza od Lidla.",
  "Twoja stara jest w co piątej Kinder Niespodziance.",
  "Twoja stara jest w strefie skate off.",
  "Twoja stara ma 511 MB RAM-u.",
  "Twoja stara ma ADHD.",
  "Twoja stara ma białe ślady na czarnych ubraniach.",
  "Twoja stara ma Buenos Aires na klacie.",
  "Twoja stara ma coś w sobie.",
  "Twoja stara ma Downa i nie rośnie.",
  "Twoja stara ma dyskografię zespołu Downa.",
  "Twoja stara ma dwóch ojców.",
  "Twoja stara ma H5N1.",
  "Twoja stara ma internet na żetony.",
  "Twoja stara ma jaja.",
  "Twoja stara ma jedną nogę krótszą i chodzi w kółko.",
  "Twoja stara ma kaca po Coca-Coli.",
  "Twoja stara ma kanał na RedTube.",
  "Twoja stara ma karnet do Biedronki.",
  "Twoja stara ma komputer na korbkę.",
  "Twoja stara ma krew grupy Snickers.",
  "Twoja stara ma lewo jazdy.",
  "Twoja stara ma lewo po prawej.",
  "Twoja stara ma płatnego Linuksa.",
  "Twoja stara ma mydło w tubce.",
  "Twoja stara ma mordę jak Pinokio po inwazji termitów.",
  "Twoja stara ma nabyty zespół Downa.",
  "Twoja stara ma pas cnoty na rzepy.",
  "Twoja stara ma pasek w rozmiarze równika.",
  "Twoja stara ma Paszport Polsatu.",
  "Twoja stara ma pendrive'a na baterie.",
  "Twoja stara ma pierwszy sezon Mody na Sukces na telefonie.",
  "Twoja stara ma płatne konto na Demotywatory.pl.",
  "Twoja stara ma płatne konto na Epulsie.",
  "Twoja stara ma powody do mruczenia.",
  "Twoja stara ma re-gipsy zamiast tapety w telefonie.",
  "Twoja stara ma romans z Papą Smerfem.",
  "Twoja stara ma SBSMEN w domu.",
  "Twoja stara ma stadninę kleszczy.",
  "Twoja stara ma stragan na Allegro.",
  "Twoja stara ma sutki jak wentyle od Jelcza.",
  "Twoja stara ma tak długi język, że potrafi zakleić list już po wrzuceniu go do skrzynki pocztowej.",
  "Twoja stara ma tak mało skóry, że jak zamyka oczy, to jej się dupa otwiera.",
  "Twoja stara ma tak obrzydliwą dupę, że nawet żal jej nie chce ścisnąć.",
  "Twoja stara ma takie oczy, że gdy zobaczył ją diabeł, to się nawrócił.",
  "Twoja stara ma takie stare cyce, że ma mleko w proszku.",
  "Twoja stara ma takiego zeza, że jak płacze, to ma mokre plecy.",
  "Twoja stara ma telefon na kartkę pocztową.",
  "Twoja stara ma telefon na węgiel.",
  "Twoja stara ma twardy dysk na kartce.",
  "Twoja stara ma uczulenie na Persila.",
  "Twoja stara ma włosy na klacie.",
  "Twoja stara nie ma dzieci.",
  "Twoja stara nie ma facebooka.",
  "Twoja stara nie ma kolan.",
  "Twoja stara nie ma konta bankowego.",
  "Twoja stara nie ma konta na Nonsensopedii.",
  "Twoja stara nie ma maila.",
  "Twoja stara nie ma Mamby.",
  "Twoja stara nie ma pleców.",
  "Twoja stara nie ma racji bytu.",
  "Twoja stara nie ma rączek.",
  "Twoja stara nie ma Szansy na sukces.",
  "Twoja stara nie ma zęba.",
  "Twoja stara nie ma znajomych na Nk.pl.",
  "Twoja stara nie myje jaj.",
  "Twoja stara nie pada jak zwykłe baterie.",
  "Twoja stara nie rozumie Sapera.",
  "Twoja stara nie samym chlebem żyje.",
  "Twoja stara nie ubiera się u Prady.",
  "Twoja stara nie umie grać w wojnę.",
  "Twoja stara nie umie gwizdać.",
  "Twoja stara nie wie, co to Bamboocha.",
  "Twoja stara nie wie, co to ból.",
  "Twoja stara nie zdała do zerówki.",
  "Twoja stara nie zdała z WF-u.",
  "Twoja stara nie zdała z WOS-u.",
  "Twoja stara nie zdała z wychowawczej.",
  "Twoja stara nie zdała z wychowania do życia w rodzinie.",
  "Twoja stara nie zna hymnu.",
  "Twoja stara nie zna się na zegarku elektronicznym.",
  "Twoja stara nie zna tabliczki mnożenia.",
  "Twoja stara nie zniszczyła pierścienia.",
  "Twoja stara to about:blank.",
  "Twoja stara to Afryka, a twój stary po niej bryka.",
  "Twoja stara to czwarta ewolucja Bulbasaura.",
  "Twoja stara to dobry mudżyn.",
  "Twoja stara to dziewica.",
  "Twoja stara to Elżbieta Zapendowska.",
  "Twoja stara to framuga, a twój stary drzwi jej struga.",
  "Twoja stara to gadająca łyżka w reklamie Biedronki.",
  "Twoja stara to Jaśko z Samych swoich.",
  "Twoja stara to Jozin z bazin.",
  "Twoja stara to komarzyca.",
  "Twoja stara to kopara, a twój stary jej dopala.",
  "Twoja stara to książę Bolko z sierocińca.",
  "Twoja stara to liczba mnoga rodzaju nijakiego.",
  "Twoja stara to ludzik z Minecrafta.",
  "Twoja stara to Metoda na Głoda.",
  "Twoja stara to nadzieja.",
  "Twoja stara to najsłabsze ogniwo.",
  "Twoja stara to nie twoja stara.",
  "Twoja stara to nietoperz.",
  "Twoja stara to ostatni Mohikanin.",
  "Twoja stara to petarda.",
  "Twoja stara to pewnie Jerzy.",
  "Twoja stara to pierwiastek wielomianu.",
  "Twoja stara to pies.",
  "Twoja stara to pizda, a nie skoczek.",
  "Twoja stara to PoK3M0N.",
  "Twoja stara to przybłęda, a twój stary to legenda.",
  "Twoja stara to sim.",
  "Twoja stara to ulica, a twój stary to Kubica.",
  "Twoja stara to woźny u Anny Marii Wesołowskiej.",
  "Twoja stara to Zgredek.",
  "Twoja stara gra głową w hokeja.",
  "Twoja stara gra Hejnał mariacki na trąbce Eustachiusza.",
  "Twoja stara gra Hejnał mariacki na trójkącie.",
  "Twoja stara gra na czas w Sapera.",
  "Twoja stara gra na gitarze kostką Domestos.",
  "Twoja stara gra na keyboardzie w Papa Dance.",
  "Twoja stara gra sama z sobą na kodach w Pasjansa i przegrywa.",
  "Twoja stara gra na nerwach.",
  "Twoja stara gra na pianinie a capella.",
  "Twoja stara gra techno na flecie.",
  "Twoja stara gra w Ping-Ponga przy Okrągłym Stole.",
  "Twoja stara gra w pralce w Koło Fortuny.",
  "Twoja stara gra w Quake'a na kierownicy.",
  "Twoja stara gra w sapera przez internet.",
  "Twoja stara gra w sapera z łopatą.",
  "Twoja stara gra w Tibię na kalkulatorze.",
  "Twoja stara gra w Tibię off-line.",
  "Twoja stara gra w Wielkiej Orkiestrze Symfonicznej na wuwuzeli.",
  "Twoja stara gra Włóczykija z Muminków.",
  "Twoja stara gra w zespole Aspergera.",
  "Twoja stara grała główną rolę w Shreku.",
  "Twoja stara grała Maluchem w Need For Speed. Przeszła na piechotę, bo Maluch się zepsuł.",
  "Twoja stara gra w CS-a jako zakładnik.",
  "Twoja stara gra w Need For Speed traktorem.",
  "Twoja stara gra w chińczyka Mongołem, Tybatańczykiem albo północnym koreańczykiem.",
  "Twoja stara gra w kotka i myszkę psem.",
  "Twoja stara gra wszystkie chomiki z uwielbianych przez twojego starego pijanego pieśni Media Expert",
  "Twoja stara robi bigos z ziemniaków.",
  "Twoja stara robi bezdomnym wjazd na chatę.",
  "Twoja stara robi bezpłatne badania cytologiczne.",
  "Twoja stara robi catch the clowny w Game Makerze.",
  "Twoja stara robi furorę na ruskim targu.",
  "Twoja stara robi kręgi w zbożu.",
  "Twoja stara robi kupkę u Tomka.",
  "Twoja stara robi liny okrętowe z bananów.",
  "Twoja stara robi na plantacji budyniu.",
  "Twoja stara robi na śniadanie bułkę z chlebem.",
  "Twoja stara robi najpierw rzeźbę, potem masę.",
  "Twoja stara robi pizzę z grzybów atomowych.",
  "Twoja stara robi pociąg na weselach.",
  "Twoja stara robi rocket jumpy shotgunem.",
  "Twoja stara robi rosół na oliwce dla dzieci.",
  "Twoja stara robi sobie słit focie na facebooka aparatem Golgiego.",
  "Twoja stara robi tak cienkie naleśniki, że mają tylko jedną stronę.",
  "Twoja stara robi za bramę na pogrzebach.",
  "Twoja stara robi zdjęcia aparatem słuchowym.",
  "Twoja stara robi znaki na polach.",
  "Twoja stara robiła cię Emacsem przez Sendmail.",
  "Twoja stara robiła prawo jazdy na megazordzie.",
  "Twoja stara robi cukier z soli.",
  "Twoja stara robi autostradę przez twoje łóżko.",
  "Twoja stara robi hodowle kaktusów na środku Amazonki.",
  "Twoja stara robi krople do nosa z kataru."
]
